export default {
  hero: {
    text: 'В целях создания необходимого и быстрого инструмента для комфортной связи населения с хокимиятами города, UIC Group создала систему HokimQabuli.',
  },
  features: {
    title_main: '  Обзор приложений и ботов',
    text_main: 'С помощью этого приложения и бота вы сможете найти решение интересующего вас вопроса.',
    data_title_one: 'Обращение',
    data_title_two: 'Записаться на прием',
    data_title_three: 'Простая настройка',
    data_title_four: 'Поддержка',
    data_text_one: 'Сделано так, чтобы вам было удобно найти нужную деталь',
    data_text_two: 'Более удобный в использовании',
    data_text_three: 'Возможность адаптироваться к вашей работе в расширенной панели настроек',
    data_text_four: 'Возможность получить ответы на свои постоянные вопросы от квалифицированных сотрудников'
  },
  cta: {
    title: 'Мобильное приложение для подачи заявления хакиму или регистрации на прием',
    text: ' Используйте мобильную версию, чтобы улучшить и расширить удобство подачи заявок, регистрации на прием.Загрузите нас на мобильное устройство через Play Market или App Store.',
  },
  join: {
    title: 'Готовы присоединиться к телеграмм-боту HokimQabuli?',
    text: 'Используйте бота Telegram, чтобы подать заявку, улучшить удобство регистрации на прием. Свяжитесь с нами через telegram bot и зарегистрируйтесь на прием',
  },
  admin: {
    title: ' Панель администратора',
    text: 'В боте есть админ-панель, где хокимы, заместители хокимов, модераторы имеют свой личный кабинет, определяют статус поступивших обращений и через бот отправляют ответ гражданину.'
  },
  contact: {
    title: ' Обратная связь',
    text: ' Вы можете связаться с нами, если у вас есть какие-либо вопросы, проблемы и предложения. Отправьте свой комментарий, заполнив необходимую форму',
    name: 'Ф.И.О',
    name_placeholder: 'Введите свое полное имя',
    phone: 'Номер телефона',
    comment_label: 'Оставьте комментарий',
    comment_placeholder: 'Оставьте свой комментарий',
    error_message: ' Введите не менее 100 символов',
    send: ' Отправить'
  },
  success: {
    title: ' Ваш комментарий принят, мы свяжемся с вами в ближайшее время',
    got_it: 'Понятно'
  },
  breadcrumb: {
    home: 'Домашняя страница',
    rules: 'Правила использования'
  },
  footer:{
    link_one:'О нас',
    link_two:' О приложениях',
    link_three:' Правила использования',
    rights_reserved:'Все права защищены',
    created:'Разработчик сайта'
  },
  static_page: {
    main_title:'Это демонстрация заголовка 1',
    title: 'И 2-й заголовок будет выглядеть так',
    text: '1. Настоящее Положение основано на Законе Республики Узбекистан «О местной государственной власти» и Указе Президента Республики Узбекистан от 22 декабря 2016 года «О дальнейшем совершенствовании деятельности местных исполнительных органов» № PQ-2691 в соответствии с решением администрация района определяет порядок организации обязанностей, функций, прав, ответственности и деятельности аппарата управления (далее - аппарат управления). 2. В своей деятельности административный аппарат руководствуется Конституцией Республики Узбекистан, Законом Республики Узбекистан «О местной государственной власти» и другими законами, решениями Палат Олий Мажлиса Республики Узбекистан. , указ Президента Республики Узбекистан, постановления и распоряжения, постановления и распоряжения Кабинета Министров и акима области, иные нормативно-правовые акты, документы районного Совета народных депутатов и акима области, а также настоящего Регламента. 3. Аппарат управления обеспечивает информационно-аналитические, правовые, организационно-технические и финансово-экономические аспекты деятельности хокима, подготавливает заседания районного Совета народных депутатов в соответствии с его регламентом, готовит проекты документов районного Совета Народные депутаты и хоким в связи с их реализацией разрабатывают практические меры и мероприятия и регулярно проверяют их выполнение.Административный аппарат обеспечивает организационно-техническое и иное обслуживание деятельности районного Совета народных депутатов. 4. Аппарат управления осуществляет свою деятельность под руководством губернатора. 5. При выполнении возложенных на него задач и функций аппарат управления взаимодействует с палатами Олий Мажлиса Республики Узбекистан, соответствующими службами Аппарата Президента Республики Узбекистан, Кабинета Министров Республики Узбекистан. Республики Узбекистан, областной администрации, а также других государственных органов и иных организаций.Задачи аппарата управления следующие: Конституция Республики Узбекистан, Закон Республики Узбекистан «О местной государственной власти» и иные законы, указы, постановления и распоряжения Президента Республики Узбекистан, Кабинета Министров и обеспечивать совместно с государственными органами и иными организациями реализацию полномочий акима области, указанных в постановлениях и распоряжениях; проводить комплексный анализ тенденций социально-экономического развития района, динамики основных экономических показателей, структурных и институциональных изменений, систематический контроль за исполнением местных бюджетов; Разработка предложений по комплексному развитию района в соответствии с важнейшими приоритетными задачами, определяемыми Президентом Республики Узбекистан. К задачам аппарата управления относятся: Конституция Республики Узбекистан, Закон Республики Узбекистан «О местной государственной власти» и другие законы, указы, постановления и распоряжения Президента Республики Узбекистан, Кабинетом Министров и решением акима области и обеспечением реализации полномочий, указанных в приказах, совместно с государственными органами и иными организациями; проводить комплексный анализ тенденций социально-экономического развития района, динамики основных экономических показателей, структурных и институциональных изменений, систематический контроль за исполнением местных бюджетов; ' ,
    copied:'Скопировано'
  },

}
